<!DOCTYPE html>
<html lang="en">
<head>
    <title>О фонде</title>
    <?php include("blocks/head.php") ?>
</head>
<body class="about_fond-page">
<!--==============================header=================================-->
   	<?php include("blocks/header.php") ?>
<!--==============================content================================-->
    <div id="content">
      <div class="main">
        <?php include("components/make_donation.php") ?>
         <?php include("components/menu_content.php") ?>
        <div class="clearfix fonds_page">
          <h1 class="title4">О фонде</h1>
          <div class="clearfix margl12 fonds_page-item">
            <figure class="clearfix f_right">
              <img class="f_right mar-page boxshadow" src="images/fonds_page1.jpg" alt="">
            </figure>
            <p class="page-item_text p2">
              День получения диплома о высшем образовании каждый из нас, безусловно, поместил в свой личный календарь памятных дат и приятных событий на видное место. Помните, как все было торжественно, как ректор и декан жали Вам руки, а профессора, благосклонно простив все юношеские глупости, называли Вас коллегами. У каждого из Вас был учитель, который помог понять, насколько жизнь увлекательна, который заставил Вас гордиться тем, что вы живете в этом мире? Марк Твен, отвечая себе на склоне лет на вопрос, для чего мы все живем, сказал: "Для того, чтобы наши соседи думали о нас хорошо". Еще важнее - если хорошо о нас будут думать наши университетские профессора. Если родители дали нам жизнь, то учителя научили нас жить достойно. И они всегда ждут от Вас вестей.</p>
            <p class="page-item_text p2">
              Перед самым крупным миллиардером у нас есть преимущество, которое никто не способен у нас отнять или повредить: знания, которых у нас достаточно, благодаря преподавателям нашего Университета. Успехи выпускников - самый объективный показатель качества работы вуза. Получая образование, становясь эрудированными и умелыми людьми, Вы сделали этот мир лучше, чем он был до этого. Ваш новый опыт был бы весьма полезен тем, кто идет за вами следом.
            </p>
            <p class="page-item_text p2">
              День получения диплома о высшем образовании каждый из нас, безусловно, поместил в свой личный календарь памятных дат и приятных событий на видное место. Помните, как все было торжественно, как ректор и декан жали Вам руки, а профессора, благосклонно простив все юношеские глупости, называли Вас коллегами. У каждого из Вас был учитель, который помог понять, насколько жизнь увлекательна, который заставил Вас гордиться тем, что вы живете в этом мире? Марк Твен, отвечая себе на склоне лет на вопрос, для чего мы все живем, сказал: "Для того, чтобы наши соседи думали о нас хорошо". Еще важнее - если хорошо о нас будут думать наши университетские профессора. Если родители дали нам жизнь, то учителя научили нас жить достойно. И они всегда ждут от Вас вестей.
            </p>
            <figure class="clearfix">
              <img class="marb76 boxshadow margl12" src="images/fonds_page2.jpg" alt="">
            </figure>
            <p class="page-item_text p2">
              Перед самым крупным миллиардером у нас есть преимущество, которое никто не способен у нас отнять или повредить: знания, которых у нас достаточно, благодаря преподавателям нашего Университета. Успехи выпускников - самый объективный показатель качества работы вуза. Получая образование, становясь эрудированными и умелыми людьми, Вы сделали этот мир лучше, чем он был до этого. Ваш новый опыт был бы весьма полезен тем, кто идет за вами следом.
            </p>
            <p class="page-item_text p2">
              Мы разлетелись из родного университетского гнезда, но забота о нем должна навсегда поселиться в нашем сердце. Участвуй в акции "Я люблю РУДН!" - и наградой тебе будет слава победителя в соревновании на самое удачное оказание поддержки родной кафедре, на которой успешно провел первый опыт, библиотеке, где никак не мог найти нужную книжку, талантливому студенту, который так напоминает тебя лет …дцать назад…
            </p>
            <p class="page-item_text p2">
              Пора готовить надежную смену, а в одиночку сегодня ВУЗ не справится.
            </p>
          </div>
        </div>
      </div>
    </div>
<!--==============================footer=================================-->
    <?php include("blocks/footer.php") ?>
    
</body>
</html>