<!DOCTYPE html>
<html lang="en">
<head>
    <title>Отчетность</title>
    <?php include("blocks/head.php") ?>
</head>
<body>
<!--==============================header=================================-->
    <?php include("blocks/header.php") ?>
<!--==============================content================================-->
    <div id="content">
      <div class="main">
       <?php include("components/make_donation.php") ?>
       <?php include("components/menu_content.php") ?>
       <section class="report_box">
         <h4 class="title2 museo_font900 report_box_title">Отчетность года</h4>
         <ul class="report_list">
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2014 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2013 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2012 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2011 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2010 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2009 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2008 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2007 году</a></li>
         <li><a href="#" class="report_item">отчетность о поступлениях и тратах фонда в 2006 году</a></li>
         </ul>
         <p class="report_text">Внимание! В отчетах о поступлениях и тратах представлены средства реально поступившие и ушедшие со счетов Фонда. Здесь не показываются долги Фонда перед поставщиками, т.е. даже если лекарство поступило ребенку, но еще не оплачено, то в отчете эту трату увидеть нельзя. Тоже самое относится к договорам на приобретение оборудование и т.п. расходы. На счетах Фонда зарезервированы средства для покрытия таких обязательств, но отчеты по ним Вы сможете увидеть только после фактической оплаты.</p>
       </section>
      </div>
    </div>
<!--==============================footer=================================-->
     <?php include("blocks/footer.php") ?>
    
</body>
</html>
