<section class="about_fond_box">
	<h2 class="title1">О фонде</h2>
	<div class="about_fond_cont">
		<p class="text1">
			Эндаумент (от английского endowment — вклад, дар, пожертвование) — это целевой капитал, предназначенный для использования в некоммерческих целях, преимущественно для финансирования организаций, работающих в сфере образования, медицины, культуры, науки.
		</p>
		<p class="text1">
			Средства, пожертвованные в фонд, не расходуются, а передаются в доверительное управление профессиональной компании. Доходы от доверительного управления средствами фонда, направляются на цели, определенные жертвователями, а деньги фонда продолжают работать.
		</p>
		<p class="text1">
			История возникновения эндаумент-фондов восходит к 1502 году, когда Леди Маргарет Бюфорт, бабушка короля Великобритании Генри VIII внесла пожертвования на создание кафедр богословия в университетах Оксфорда и Кэмбриджа. В США первый эндаумент был создан выпускниками Гарвардского университета. Именно эндаумент-фонд Гарварда является на сегодняшний день крупнейшим и формирует почти на 33% бюджет университета.
		</p>
	</div>
</section>